[
{
  "id": 1,
  "title": "Chuyên gia quốc tế hội tụ tại Cần Thơ chia sẻ kỹ thuật mới trong phẫu thuật cột sống",
  "date": "09-11-2025",
  "category": "Y tế",
  "author": "Thanh Huyền",
  "image": "/assets/images/news-images/Tin1/Tin1.1.jpg",
  "content": "<p>Ngày 8/11, Bệnh viện Đa khoa Trung ương Cần Thơ phối hợp Hội Cột sống TP HCM tổ chức Hội nghị chuyên đề quốc tế về cột sống lần thứ 4, kết hợp Hội nghị khoa học lần thứ 30 của Hội Cột sống TP HCM.</p><p>Hội nghị quy tụ 26 chuyên gia hàng đầu từ Nhật Bản, Ấn Độ, Malaysia, Đài Loan (Trung Quốc) cùng hơn 500 đại biểu là lãnh đạo, chuyên gia đến từ các cơ sở y tế trên toàn quốc đã về dự.</p><img src='../images/news-images/Tin1/Tin1.1.jpg'><p>Hội nghị gồm 29 bài giảng, 25 báo cáo chuyên sâu về cột sống và 4 báo cáo ung bướu học chỉnh hình, tập trung vào kỹ thuật phẫu thuật ít xâm lấn, điều trị bảo tồn và chăm sóc sau mổ nhằm nâng cao năng lực chuyên môn và thực hành lâm sàng cho đội ngũ y bác sĩ.</p><p>Trong khuôn khổ chương trình đào tạo phẫu thuật cột sống lần thứ 4 (từ 6 – 9/11), các chuyên gia đã hội chẩn, tư vấn và phẫu thuật 4 ca bệnh lý phức tạp, bao gồm: mổ giải áp cắt bản sống, phẫu thuật hàn liên thân đốt L4-L5 và tiêm giảm đau cột sống cổ.</p><img src='../images/news-images/Tin1/Tin1.2.jpg'> <p>Những ca phẫu thuật này giúp bác sĩ Cần Thơ và khu vực Đồng bằng sông Cửu Long tiếp cận kỹ thuật tiên tiến dưới sự hướng dẫn của chuyên gia quốc tế.</p><p>BSCKII Nguyễn Minh Vũ – Giám đốc Bệnh viện Đa khoa Trung ương Cần Thơ nhấn mạnh: “Y học dựa trên bằng chứng là nền tảng … giúp cập nhật kiến thức mới nhất nhằm nâng cao chất lượng điều trị, chăm sóc sức khỏe và đảm bảo an toàn cho người bệnh.” PGS.TS.BS Võ Văn Thành – Chủ tịch danh dự Hội Cột sống TP HCM khẳng định: “Hội nghị là dịp chia sẻ tri thức, tăng cường hợp tác, góp phần phát triển phẫu thuật cột sống tại khu vực Đồng bằng sông Cửu Long”.</p>",
  "tags": ["hiến tạng", "ghép tạng", "công nghệ thông tin", "truyền thông"]
},

{
  "id": 2,
  "title": "Đẩy mạnh truyền thông và ứng dụng công nghệ để minh bạch hóa điều phối ghép tạng",
  "date": "07-11-2025",
  "category": "Y tế",
  "author": "Nam Thương",
  "image": "/assets/images/news-images/Tin1/Tin1.1.jpg",
  "content": "<p>SKĐS - Thứ trưởng Bộ Y tế Nguyễn Tri Thức cho rằng, cần đẩy mạnh truyền thông để lan tỏa ý nghĩa nhân văn của việc hiến tạng tới cộng đồng, đẩy mạnh ứng dụng công nghệ thông tin trong công tác điều phối ghép tạng nhằm bảo đảm sự minh bạch, công bằng.</p><p>Sáng 8/11, Hội Ghép tạng Việt Nam phối hợp cùng Bệnh viện Quân y 175 tổ chức Hội nghị Khoa học thường niên lần thứ X – 2025. Việt Nam đã thực hiện hơn 9.500 ca ghép tạng</p><p>GS.TS Phạm Gia Khánh – Chủ tịch Hội Ghép tạng Việt Nam cho biết: “Dù khởi đầu muộn hơn thế giới gần nửa thế kỷ và sau các nước trong khu vực khoảng 20 năm, nhưng sau hơn 30 năm phát triển, Việt Nam đã vươn lên trở thành quốc gia dẫn đầu khu vực về ghép tạng. Ở một số lĩnh vực như ghép thận, ghép giác mạc, đã đạt trình độ tương đương các nước phát triển. Với các loại hình phức tạp hơn như ghép phổi, tụy, ruột, tuy mới ở giai đoạn đầu nhưng cũng đạt kết quả rất đáng khích lệ”</p> <p>Hiện cả nước có 31 bệnh viện triển khai ghép tạng thường quy, hoàn toàn tự chủ về kỹ thuật lấy – ghép, sử dụng thành thạo nhiều loại thuốc và kỹ thuật ngoại khoa tiên tiến.</p><img src='../images/news-images/Tin2/Tin2.1.jpg'><p>Tính đến cuối năm 2024, Việt Nam đã thực hiện hơn 9.500 ca ghép tạng, trong đó chỉ riêng 3 năm gần đây, trung bình mỗi năm thực hiện khoảng 1.000 ca ghép mô tạng. Tỷ lệ thành công, chất lượng sống và thời gian sống sau ghép tương đương các nước phát triển.</p><p>Đặc biệt, chi phí ghép tạng tại Việt Nam chỉ bằng 1/3 thế giới, 1/8 Thái Lan và 1/24 Mỹ, giúp nhiều bệnh nhân có cơ hội tiếp cận kỹ thuật cao mà không phải ra nước ngoài điều trị.</p><p>TS.BS.CKII Nguyễn Tri Thức – Thứ trưởng Bộ Y tế đánh giá cao sự tiến bộ nhanh của ngành ghép tạng Việt Nam, đặc biệt là kỹ thuật ghép, điều trị sau ghép và hồi sức rất tốt.</p><p>Thứ trưởng Nguyễn Tri Thức cho biết, Bộ Y tế đang triển khai nhiều chiến lược toàn diện để thúc đẩy chuyên ngành ghép tạng phát triển. Một trong những nhiệm vụ trọng tâm sắp tới là hoàn thiện khung pháp lý cho hoạt động hiến và ghép tạng, đây là nền tảng rất quan trọng.</p><p>“Quy trình ghép tạng bao gồm 4 bước cơ bản là truyền thông nhằm nâng cao nhận thức cộng đồng, giúp người dân hiểu rõ ý nghĩa nhân văn sâu sắc của việc hiến và ghép tạng. Điều phối là khâu rất quan trọng, quyết định hiệu quả và tính minh bạch trong toàn bộ quá trình. Về kỹ thuật ghép, Việt Nam hiện nay có trình độ kỹ thuật ghép tạng rất tốt, tiệm cận với các nước tiên tiến. Và cuối cùng là hồi sức và điều trị sau ghép, công tác này được đánh giá là tốt và rất tốt, luôn được cập nhật nhanh chóng”, Thứ trưởng Bộ Y tế Nguyễn Tri Thức nói.</p><p><strong>Số người hiến tạng tăng nhưng nguồn tạng vẫn hiếm</strong><br>TS.BS Dương Đức Hùng – Giám đốc Bệnh viện Việt Đức nhận định, hiện cả ba miền tại Việt Nam đã thực hiện ghép tạng, về kỹ thuật, công tác phối hợp không khó, nhưng khó nhất vẫn là nguồn tạng hiến.</p><p>Theo đó, nguồn tạng hiến gồm hai nguồn là từ người chết não và người sống. Số ca mắc bệnh và số ca được ghép chưa bao giờ đáp ứng được nhu cầu, chỉ đáp ứng 10% nhu cầu. Trong khi người hiến sống chỉ hiến được một tạng (gan, thận, ruột…) thì người hiến chết não có thể hiến được đa tạng, mô.</p><img src='../images/news-images/Tin2/Tin2.2.jpg'> <img src='../images/news-images/Tin2/Tin2.3.jpg'><p>Đến nay, đã có 143.477 người trên cả nước đã đăng ký hiến mô, tạng, số ca hiến tạng chết não ngày càng tăng.</p><p>Từ khi triển khai chương trình hiến tạng, cả nước đã có 225 trường hợp hiến sau chết não, riêng năm 2024 ghi nhận 41 ca (nhiều hơn cả ba năm trước cộng lại), chỉ trong 8 tháng đầu năm 2025 đã có 50 ca hiến chết não.</p><p>Giám đốc Bệnh viện Việt Đức chia sẻ, năm 2024, Bệnh viện Việt Đức đã tiếp nhận 741 ca chết não tiềm năng, trung bình mỗi ca nhân viên y tế của bệnh viện phải tiếp cận, vận động đến 8 lần để có 36 ca đồng ý hiến tạng (chiếm 4,8%). Nhưng đến giờ cuối cùng lấy được chỉ 20 ca (2,7%) đủ điều kiện hiến.</p><p>TS.BS.CKII Nguyễn Tri Thức – Thứ trưởng Bộ Y tế đề nghị, Hội tiếp tục tăng cường truyền thông để lan tỏa ý nghĩa nhân văn của việc hiến tạng tới cộng đồng, đồng thời đẩy mạnh ứng dụng công nghệ thông tin trong công tác điều phối ghép tạng nhằm bảo đảm sự minh bạch, công bằng và đúng tinh thần “không để ai bị bỏ lại phía sau”, đặc biệt là người bệnh nghèo.</p><p>Thứ trưởng Bộ Y tế mong muốn, thông qua hội nghị lần này, các chuyên gia sẽ đóng góp ý kiến hoàn thiện dự thảo Luật hiến và ghép mô, bộ phận cơ thể người (sửa đổi), góp phần mở rộng nguồn hiến tạng và giúp Bộ Y tế sớm hoàn thiện khung pháp lý cho lĩnh vực này.</p><p>Trong khuôn khổ hội nghị, Bệnh viện Quân y 175 đã thực hiện thành công hai ca phẫu thuật thị phạm lấy tạng từ người hiến sống bằng nội soi, hình ảnh được truyền trực tiếp từ phòng mổ đến hội trường.</p>",
  "tags": ["hiến tạng", "ghép tạng", "công nghệ thông tin", "truyền thông"]
},

{
  "id": 3,
  "title": "Việt Nam triển khai thử nghiệm lâm sàng vaccine sốt xuất huyết mới",
  "date": "08-11-2025",
  "category": "Y tế",
  "author": "Nam Thương",
  "image": "/assets/images/news-images/Tin1/Tin1.1.jpg",
  "content": "<p>Việt Nam chính thức triển khai thử nghiệm lâm sàng giai đoạn 3 vaccine phòng sốt xuất huyết V181 với sự tham gia của 4.000 trẻ em và thanh thiếu niên tại Đồng Tháp, An Giang và Đà Nẵng.</p><p>Viện Pasteur TPHCM phối hợp với ngành y tế Đồng Tháp tổ chức Hội nghị triển khai Nghiên cứu lâm sàng vaccine phòng sốt xuất huyết V181 (Mobilize-1) tại tỉnh Đồng Tháp.</p><strong>Hơn 135.000 ca mắc và 26 ca tử vong do sốt xuất huyết</strong><p>Theo số liệu Bộ Y tế, tính từ đầu năm đến hết tháng 10/2025 đã ghi nhận 135.515 ca mắc sốt xuất huyết và 26 trường hợp tử vong. so với cùng kỳ 2024, số mắc tăng 28,1%, tử vong tăng 5 ca. Trong đó, khu vực phía Nam có 103.601 ca mắc, chiếm hơn 76% tổng số ca, riêng TP HCM có trên 48.053 ca mắc, với 16 trường hợp tử vong</p><p>PGS.TS.BS.CKII Nguyễn Vũ Trung – Viện trưởng Viện Pasteur TP. HCM nhận định: “Chu kỳ và thời điểm bùng phát dịch hiện không còn như trước đây mà đã thay đổi cho thấy nguy cơ dịch ngày càng phức tạp. Đặc biệt là năm nay, thời tiết thay đổi thất thường, thường xuyên xảy ra bão lũ.”</p><img src='../images/news-images/Tin3/Tin3.1.jpeg'><p>Theo ước tính của Tổ chức Y tế thế giới (WHO), 50% dân số toàn cầu hiện đang sống trong vùng có nguy cơ nhiễm virus Dengue. Năm 2019, Tổ chức Y tế thế giới đã xếp bệnh sốt xuất huyết Dengue là một trong 10 vấn đề sức khỏe toàn cầu. Việt Nam là nơi chịu ảnh hưởng lớn của bệnh sốt xuất huyết Dengue, đặc biệt khu vực phía Nam là nơi lưu hành cao nhất chiếm hơn 60% ca mắc hàng năm tại Việt Nam.</p>Dịch sốt xuất huyết Dengue có tính lưu hành cao, diễn biến phức tạp theo mùa, ảnh hưởng nghiêm trọng đến sức khỏe cộng đồng và gây gánh nặng đáng kể cho hệ thống y tế. Trong nhiều năm qua, Việt Nam đã nỗ lực trong công tác giám sát, truyền thông phòng bệnh, kiểm soát vecter và điều trị, tuy nhiên sốt xuất huyết vẫn tiếp tục là thách thức lớn, đòi hỏi các giải pháp chiến lược, bền vững và có cơ sở khoa học.<p>Viện trưởng Viện Pasteur TPHCM nhận định, việc nghiên cứu phát triển vaccine phòng sốt xuất huyết là một bước tiến quan trọng mang ý nghĩa khoa học, y tế và xã hội sâu sắc.</p><strong>4.000 trẻ em và thanh thiếu niên Việt Nam tham gia thử nghiệm vaccine V181</strong><p>Theo Viện trưởng Nguyễn Vũ Trung, nghiên cứu được triển khai tại 6 nước khu vực Đông Nam Á (Việt Nam, Malaysia, Philippines, Singapore, Indonesia và Thái Lan). Theo đó, sẽ có 12.000 trẻ em từ 2 - dưới 16 tuổi và thanh thiếu niên từ 16 -17 tuổi, trong đó Việt Nam có 4.000 người tham gia.</p>“Việc triển khai thử nghiệm lâm sàng giai đoạn 3, đa quốc gia, quy mô lớn vaccine V181 tại Việt Nam là giai đoạn mang tính quyết định trong việc đánh giá hiệu quả bảo vệ và độ an toàn của vaccine, tiến tới mục tiêu đưa vào ứng dụng thực tiễn nhằm bảo vệ sức khỏe nhân dân, Viện trưởng Viện Pasteur nhận định.”<img src='../images/news-images/Tin3/Tin3.2.jpeg'><p></p><p>Tại Việt Nam, nghiên cứu đã được Bộ Y tế và Hội đồng đạo đức trong nghiên cứu y sinh học quốc gia xem xét và chấp thuận cho phép triển khai tại tỉnh Đồng Tháp (Bệnh viện Đa khoa khu vực Cai lậy, Bệnh viện Đa khoa Đồng Tháp), tỉnh An Giang (Bệnh viện Sản Nhi Kiên Giang) và Thành phố Đà Nẵng (Bệnh viện Phụ sản Nhi Quảng Nam).</p><p>Nghiên cứu dự kiến sẽ bắt đầu triển khai hoạt động truyền thông thu tuyển trẻ tham gia từ tháng 10-11/2025 và tiêm bắt đầu từ tháng 12/2025, sau đó là 5 năm để theo dõi (2026-2030).</p>BS.CKII Võ Thanh Nhơn - Giám đốc Trung tâm Kiểm soát Bệnh tật tỉnh Đồng Tháp chia sẻ: “Đồng Tháp là một trong những nơi có lưu hành dịch sốt xuất huyết nhiều năm qua. Chúng tôi sẽ phối hợp cùng Viện Pasteur TPHCM trong việc triển khai các hoạt động nghiên cứu tại địa phương, góp phần vào hành trình nghiên cứu và phát triển một vaccine mới”.",
  "tags": ["vaccine sốt xuất huyết", "thử nghiệm lâm sàng", "Việt Nam", "Y tế"]
},

{
  "id": 4,
  "title": "Hai người hôn mê nghi ngộ độc do uống rượu và ăn lá rừng",
  "date": "08-11-2025",
  "category": "Y tế",
  "author": "Trăng Thu",
  "image": "/assets/images/news-images/Tin1/Tin1.1.jpg",
  "content":"<p>Trong những ngày đầu tháng 11/2025, Khoa Hồi sức tích cực – Chống độc, Bệnh viện Đa khoa tỉnh Điện Biên tiếp nhận liên tiếp hai ca hôn mê sâu nghi do ngộ độc do dùng lá thuốc rừng và rượu.</p><p>Rạng sáng 5/11, bệnh nhân S.A.S (21 tuổi) được đưa vào viện trong tình trạng hôn mê sâu sau khi uống rượu say trong buổi lễ được tổ chức tại gia đình. Tại Bệnh viện Đa khoa tỉnh Điện Biên, bệnh nhân được chẩn đoán hôn mê do ngộ độc rượu cấp, điều trị bằng truyền dịch, an thần, thở máy xâm nhập, kháng sinh phối hợp, dinh dưỡng tĩnh mạch và vitamin B1 liều cao.</p><img src='../images/news-images/Tin4/Tin4.1.jpg'><p>Trước đó, chiều 4/11, bệnh nhân G.T.S (31 tuổi) nhập viện trong tình trạng hôn mê, vàng da, suy gan cấp sau khi uống lại phần thuốc lá rừng còn thừa. Các bác sĩ chẩn đoán bệnh nhân bị hôn mê gan, suy gan cấp, nghi ngộ độc do lá thuốc rừng. Bệnh nhân được điều trị tích cực bằng thở máy xâm nhập, truyền dịch, bù điện giải, phối hợp kháng sinh và thay huyết tương.</p><p>Hiện hai bệnh nhân vẫn đang được theo dõi và điều trị tích cực tại Khoa Hồi sức tích cực & Chống độc.</p><p>Bác sĩ Nguyễn Thế Dũng, Trưởng Khoa Hồi sức tích cực & Chống độc, Bệnh viện Đa khoa tỉnh Điện Biên cảnh báo: “Rượu tự nấu, pha cồn công nghiệp và thuốc lá rừng không rõ thành phần là nguyên nhân của nhiều ca ngộ độc nguy kịch tại vùng cao. Chỉ cần một lượng nhỏ độc tố trong lá rừng cũng đủ gây tổn thương gan nặng, nguy cơ tử vong cao và chi phí điều trị rất lớn.”</p><strong>Các bác sĩ khuyến cáo người dân:</strong><ul><li>Không tự ý sử dụng cây, lá rừng hoặc thuốc nam không rõ nguồn gốc, chưa được kiểm chứng. </li><li>Không uống rượu say hoặc rượu không rõ xuất xứ, đặc biệt tránh rượu ngâm cây, cỏ hay động vật lạ. </li><li>Khi có dấu hiệu đau bụng, vàng da, mệt mỏi, lơ mơ, hôn mê sau khi uống rượu hoặc dùng thuốc, cần đưa người bệnh đến cơ sở y tế ngay lập tức.</li></ul>",
  "tags": ["ngộ độc", "Việt Nam", "Y tế"]
},

{
  "id": 5,
  "title": "Hơn 1.000 chuyên gia tham dự sự kiện khoa học lớn nhất ngành Răng Hàm Mặt Việt Nam 2025",
  "date": "09-11-2025",
  "category": "Y tế",
  "author": "Đỗ Bá",
  "image": "/assets/images/news-images/Tin1/Tin1.1.jpg",
  "content":"<p>Ngày 8/11, tại TPHCM, Hội nghị Khoa học và Triển lãm Răng Hàm Mặt quốc tế TPHCM lần thứ III – HIDEC 2025 chính thức khai mạc. Đây là diễn đàn học thuật lớn nhất của ngành Răng Hàm Mặt Việt Nam, thúc đẩy hợp tác quốc tế, chuyển đổi số và đổi mới sáng tạo trong chăm sóc sức khỏe răng miệng.</p><p>Sự kiện đậm tính chuyên môn trong lĩnh vực nha khoa do Bệnh viện Răng Hàm Mặt Trung ương TPHCM và Bệnh viện Răng Hàm Mặt TPHCM phối hợp cùng các Hội Y khoa, các Trường khối sức khỏe, các bệnh viện trên địa bàn TPHCM tổ chức, dưới sự chỉ đạo của Bộ Y tế và UBND TPHCM.</p><p>Phát biểu tại hội nghị, TS. Đặng Quang Tấn - Vụ trưởng Vụ Hợp tác quốc tế (Bộ Y tế) khẳng định HIDEC 2025 là sự kiện khoa học thường niên có ý nghĩa đặc biệt quan trọng của ngành Răng Hàm Mặt Việt Nam. </p><p>“Sự kiện quy tụ nhiều chuyên gia, nhà khoa học, cán bộ y tế trong nước và quốc tế nhằm chia sẻ kinh nghiệm, cập nhật các tiến bộ chuyên ngành, góp phần nâng cao chất lượng chăm sóc sức khỏe răng miệng cho người dân”, TS. Đặng Quang Tấn nhấn mạnh.</p><img src='../images/news-images/Tin5/Tin5.1.jpg'><p>Theo lãnh đạo Vụ Hợp tác quốc tế, hội nghị HIDEC 2025 diễn ra trong bối cảnh ngành Y tế Việt Nam đang đẩy mạnh phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số, triển khai Nghị quyết 57, Nghị quyết 59 về hội nhập quốc tế trong tình hình mới và Nghị quyết 72 về các giải pháp đột phá trong bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân.</p><p>“Với chủ đề Hành trình 50 năm vươn tới chăm sóc răng miệng tối ưu (1975 – 2025), HIDEC 2025 không chỉ ghi dấu chặng đường phát triển của chuyên ngành Răng Hàm Mặt mà còn thể hiện tinh thần hội nhập, sáng tạo và hướng tới chuẩn mực quốc tế trong chăm sóc răng miệng” - TS. Đặng Quang Tấn chia sẻ.</p><img src='../images/news-images/Tin5/Tin5.2.jpg'><p>Theo Ban Tổ chức, hội nghị HIDEC 2025 có 35 chuyên đề khoa học với các nội dung chuyên sâu và xu hướng mới nhất như: phẫu thuật tạo hình – chỉnh hình hàm mặt, cấy ghép nha khoa, phục hình, nha khoa số, điều trị nội nha, nha khoa dự phòng, nha khoa cơ sở… Hội nghị có sự tham gia báo cáo của các chuyên gia uy tín đến từ Mỹ, Canada, Hàn Quốc, Úc và nhiều nhà khoa học hàng đầu trong nước.</p><p>Bên cạnh chương trình khoa học, HIDEC 2025 còn có triển lãm nha khoa quốc tế quy mô lớn, với sự góp mặt của 40 công ty cung cấp thiết bị y – nha khoa, vật liệu và công nghệ điều trị hiện đại. </p><p>Sự kiện thu hút hơn 1.000 đại biểu trong nước và quốc tế, trở thành diễn đàn học thuật và hợp tác quốc tế lớn nhất của ngành Răng Hàm Mặt Việt Nam trong năm 2025.</p><img src='../images/news-images/Tin5/Tin5.3.jpg'><p>Được biết, ngành Răng Hàm Mặt Việt Nam đang chuyển mình mạnh mẽ với ứng dụng trí tuệ nhân tạo, công nghệ in 3D, phần mềm lập kế hoạch và phẫu thuật ảo trong chẩn đoán, điều trị và đào tạo. Nhiều cơ sở y tế đã triển khai nha khoa số, robot hỗ trợ phẫu thuật và các nền tảng số hóa hồ sơ điều trị, giúp rút ngắn thời gian can thiệp, nâng cao độ chính xác và tăng trải nghiệm của người bệnh.</p>",
  "tags": ["Răng hàm mặt", "Việt Nam", "Nha khoa"]
},

{
  "id": 1,
  "title": "Tại sao trẻ nhỏ có nhu cầu protein động vật cao hơn trẻ lớn?",
  "category": "Thực phẩm",
  "image": "/assets/images/thucpham1.jpg"
},
{
  "id": 2,
  "title": "Đồ uống lành mạnh cho công nhân xây dựng",
  "category": "Thực phẩm",
  "image": "/assets/images/thucpham2.jpg"
},
{
  "id": 3,
  "title": "Một số thuốc điều trị viêm amidan",
  "category": "Dược phẩm",
  "image": "/assets/images/duocpham1.jpg"
},
{
  "id": 4,
  "title": "Các thuốc điều trị Hội chứng đau cổ",
  "category": "Y học cổ truyền",
  "image": "/assets/images/yhoc1.jpg"
},
{
  "id": 5,
  "title": "Thời điểm nào thích hợp để uống canxi?",
  "category": "Giới tính",
  "image": "/assets/images/gioitinh1.jpg"
}
]

